backend/views/post/_form.php

SELECT * FROM `poststatus`
---
    -->
    <?php
    /*
    $psObjs = Poststatus::find()->all();